Repository: miroslavt/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: fr

source: Not specified
fr: non spécifié

source: Thank you for helping.
fr: Merci pour l'aide.

source: Please insert a subject for the mail we will send to the users.
fr: Ajoutez un sujet au courriel dont nous enverrons aux utilisateurs, s'il vous plaît.

source: Please insert a template for the mail we will send to the users.
fr: Insérez un modèle pour le courriel dont nous enverrons aux utilisateurs.

source: Solr index updated.
fr: Index Solr mis à jour.

source: Autojoin fixed - added %s memberships.
fr: adhésion automatique fixe - membres %s ajoutés

source: In all instances
fr: Dans tous les groupes

source: In instance "%s"
fr: Dans le groupe "%s"

source: We cannot find the badge with the id %s
fr: Nous ne pouvons pas trouver le badge avec les id %s

source: Badge changed successfully
fr: Changement du badge réussi

source: Badge deleted successfully
fr: étiquette supprimée avec succès.

source: oldest
fr: ancien

source: newest
fr: nouveau

source: Topic %s does not allow comments
fr: Les commentaires ne sont pas autorisés pour le thème %s

source: Comment topic has no variant %s
fr: Thème commentaire n'a pas variant %s

source: The comment has been deleted.
fr: Ce commentaire a été supprimé.

source: You're trying to revert to a revision which is not part of this comment's history
fr: Vous essayez de rétablir une version qui ne fait pas partie de l'historique de ce commentaire.

source: The comment has been reverted.
fr: Ce commentaire a été révisé.

source: You're trying to purge a revision which is not part of this comment's history
fr: Vous essayez de supprimer une version qui ne fait pas partie de l'historique de ce commentaire.

source: The comment revision has been deleted.
fr: La version du commentaire a été supprimée.

source: Wrong topic
fr: sujet faux

source: Invalid delegation recipient
fr: Destinataire de délégation invalide

source: You have already delegated voting to %s in %s
fr: Vous avez délégué votre vote à %s dans %s

source: Cannot access delegation %(id)s
fr: Ne peut pas accéder aux délégations %(id)s

source: The delegation is now revoked.
fr: La délégations a été révoqué.

source: The system is currently down for maintenance. Please check back soon!
fr: Le système est actuellement hors service pour des raisons de maintenance. Réessayez plus tard!

source: Error %s
fr: Erreur %s

source: %s News
fr: nouvelles %s

source: News from %s
fr: Nouvelles de %s

source: General
fr: Général

source: Appearance
fr: Apparence

source: Contents
fr: Contenu

source: Votings
fr: Votes

source: Mass message service
fr: Service d'envoi de message en masse.

source: Members import
fr: Importation des membres

source: Instance created successfully. You can now configure it as you like.
fr: Instance créée avec succès. Vous pouvez maintenant la configurer comme vous le souhaitez.

source: Delegations are enabled.
fr: les délégations sont actives.

source: Delegations are disabled.
fr: Les délégations ne sont pas actives.

source: tutorial_instance_show_intro
fr: Bienvenue à l'acceuil du groupe de projet.

source: This instance is not yet open for public participation.
fr: Cette instance n'est pas encore ouverte au public pour la participation.

source: This instance is not active for use and is archived. It isn't possible to perform any changes to the instance, but all content is available to be read.
fr: Cette instance n'est pas active pour toute utilisation et est archivée. Le contenu de cette instance est lisible, mais il est impossible d'opérer des changements au sein de cette instance.

source: The logo has been deleted.
fr: Ce logo a été supprimé.

source: No delay
fr: Aucun délai

source: 1 Day
fr: 1 jour

source: 2 Days
fr: 2 jours

source: One Week
fr: Une semaine

source: Two Weeks
fr: Deux semaines

source: Four Weeks
fr: Quatre semaines

source: A simple majority (&frac12; of vote)
fr: Majorité absolue (&frac12; of vote)

source: A two-thirds majority
fr: Majorité des deux tiers

source: The instance %s has been deleted.
fr: L'instance %s a été effacée.

source: Welcome to %(instance)s
fr: Bienvenue sur %(instance)s

source: You're not a member of %(instance)s.
fr: Vous n'êtes pas membre de %(instance)s.

source: You're the founder of %s, cannot leave.
fr: Vous êtes le fondateur de %s, vous ne pouvez pas la quitter.

source: You've left %(instance)s.
fr: Vous avez quitté l' %(instance)s

source: You cannot manipulate one instance from within another instance.
fr: Vous ne pouvez pas manipuler une instance depuis une autre.

source: Sorry, but you're not allowed to set these message options
fr: Désolé, vous n'êtes pas autorisé à définir ces options de message.

source: Email isn't activated
fr: L'email n'est pas activé.

source: Not permitted in system settings
fr: Ceci n'est pas permis dans paramètres système.

source: Could not render message: %s
fr: le message %s n'a pas pu être restitué

source: Message sent to %d users.
fr: Message envoyé aux utilisateurs %d

source: [%s] Message from %s: %s
fr: [%s] Message de %s: %s

source: Your message has been sent. Thanks.
fr: Votre message a été envoyé. Merci.

source: tutorial_milestones_tab
fr: Ce site vous offre une vue d'ensemble sur les dates du groupe de projet.

source: tutorial_milestone_details_tab
fr: Die Termin-Detailansicht zeigt weitere Informationen zu dem Termin an.

source: The milestone %s has been deleted.
fr: L'instance %s a été effacée.

source: Invalid input.
fr: Entrée invalide.

source: No OpenID given!
fr: Aucune OpenID renseigné !

source: Connection not allowed, OpenID has been disabled on this installation
fr: Connection non autorisée, OpenID a été désactivée sur cette installation

source: No OpenID was entered.
fr: Aucune OpenID n'a été donné.

source: Removal not allowed, OpenID has been disabled on this installation
fr: Suppression non autorisée, OpenID a été désactivée sur cette installation.

source: No OpenID with ID '%s' exists.
fr: L'OpenID '%s' n'existe pas.

source: You're not authorized to change %s's settings.
fr: Vous n'êtes pas autorisé a changer les préférences de %s.

source: Successfully removed OpenID from account
fr: OpenID supprimée avec succès de votre compte.

source: OpenID login has been disabled on this installation
fr: Le login OpenID a été désactivé sur cette installation

source: OpenID login failed.
fr: Echec de l'identification par OpenID

source: You have already claimed this OpenID.
fr: Vous utilisez déjà cet OpenID.

source: OpenID %s already belongs to %s.
fr: L'OpenID %s appartient déjà à %s.

source: Successfully added OpenID to user account.
fr: OpenID ajoutée avec succès à votre compte d'utilisateur.

source: OpenID %s doesn't belong to an existing user account and user registration is disabled in this installation.
fr: L'OpenID %s n'appartient à aucun compte utilisateur existant et l'inscription de l'utilisateur est désactivée dans cette installation.

source: The email address %s which was returned by the OpenID provider already belongs to a different user account. Please login with that account or use the forgot password functionality, and add the OpenID in your user profile settings afterwards. Sorry for the inconvenience.
fr: L'adresse mail %s qui a été renvoyée par le fournisseur de l'OpenID est déjà utilisée par un compte d'utilisateur existant. Nous vous prions de vous connecter via ce compte ou d'utiliser la fonction pour les mots de passes oubliés et ajoutez ensuite votre OpenID dans les paramètres de votre profil. Nous nous excusons pour ce désagrément.

source: Successfully created new user account %s
fr: Nouveau compte d'utilisateur %s créé avec succès.

source: tutorial_norms_overview_tab
fr: Vue d'ensemble des thèmes du groupe. Cette liste vous ne montre pas seulement des thèmes qui sont créés par le groupe, mais aussi le nombre des propositions et des commentaires qui font partie du thème.

source: No proposal has been specified
fr: La proposition %s a été effacée.

source: You cannot create a new norm
fr: Crée un nouveau document.

source: Variant %s is already present, cannot branch.
fr: La motion %s existe déjà , ...

source: You're trying to update to a text which is not part of this pages history
fr: Vous essayez de revenir a une révisions qui ne fait pas partie de cet historique du commentaire

source: Original version
fr: Version originale

source: Variant: "%s"
fr: Variante: "%s"

source: Original Version
fr: Version originale

source: Page %s does not allow selections
fr: La page %s n'autorise pas de sélections.

source: Variant %s does not exist!
fr: La motion %s n'existe pas!

source: alphabetically
fr: alphabétique

source: tutorial_norm_show_tab
fr: Sur la page des détails, vous trouverez la version actuelle du thème et toutes les versions qui s'y refèrent.

source: No such text revision.
fr: Aucune révision de ce texte.

source: Page %s does not allow comments
fr: La page %s n'autorise pas de commentaires.

source: Cannot compare identical text revisions.
fr: La comparaisons de version identique du même texte n'est pas possible.

source: Cannot compare versions of different texts.
fr: La comparaison de version de deux textes différents n'est pas possible.

source: The variant %s has been deleted.
fr: L'instance %s a été effacé.

source: Cannot delete, if there's only one version
fr: Suppression impossible, si une seule version existe.

source: The selected version has been deleted.
fr: La version sélectionnée n'a pas été supprimée.

source: The page %s has been deleted.
fr: La page %s a été effacé.

source: Invalid text ID %s for this page/variant!
fr: Id du texte %s pour cette page/motion est invalide!

source: This is not an adoption poll.
fr: Ceci n'est pas un vote d'adoption.

source: This is not a rating poll.
fr: Ceci n'est pas un sondage d'opinion.

source: The poll has ended.
fr: Le vote est clos.

source: The proposal is not undergoing a poll.
fr: Il n'y as pas de vote sur cette propositions en ce moment.

source: tutorial_proposal_overview_tab
fr: Vue d'ensemble des toutes les propositions. Ici, vous pouvez non seulement créer des nouvelles propositions...

source: Please select norm and propose a change to it.
fr: Choisissez le thème et proposez une change, s'il vous plaît.

source: tutorial_proposal_show_tab
fr: Sur la page des détails, vous pouvez non seulement trouver des informations importantes, mais aussi des nombreuses possibilités de participer.

source: Proposal: %s
fr: Propositions: %s

source: Activity on the %s proposal
fr: Activité dans la proposition %s

source: The proposal %s has been deleted.
fr: La proposition %s a été effacé.

source: Proposal: %(proposal)s
fr: Proposition: %(proposal)s

source: You are not allowed to edit badge %i
fr: Vous n'êtes pas permis de modifier l'étiquette %i

source: relevance
fr: pertinence

source: The inclusion of %s has been deleted.
fr: l'inclusion de %s a été effacée.

source: Page not Found
fr: La page demandé n'as pas été trouvée.

source: Shibboleth authentication not enabled
fr: L'authentification de Shibboleth n'est pas activée.

source: This URL shouldn't be called directly
fr: Cette URL ne devrait pas être appelée directement

source: User %s has been undeleted
fr: L'utilisateur %s a été récupéré.

source: Page does already exist. Select another key or language.
fr: La page existe déjà. Sélectionnez une autre clé ou une autre langue.

source: Page updated
fr: Page mise à jour

source: Cannot find static page to edit
fr: Ne parvient pas à trouver la page statique à éditer.

source: The requested page was not found
fr: La page demandé n'as pas été trouvée.

source: Tag "%s" has been removed from %s "%s".
fr: Le Tag "%s" a été supprimé de %s "%s".

source: Could not find the entity '%s'
fr: Ne peut pas trouver l'entité: %s

source: You have been logged out while authenticating at twitter. Please try again.
fr: Vous avez été déconnecté lors de l'authentification de twitter, veuillez réessayer.

source: You're now following %s on twitter so we can send you notifications as direct messages
fr: Vous suivez maintenant %s sur twitter pour que nous puissions vous envoyer des notifications sous forme de message direct.

source: You have no twitter association.
fr: Vous n'êtes relier a aucun compte twitter.

source: Personal
fr: Personnel

source: Login
fr: Identification

source: Advanced
fr: Avancé

source: tutorial_user_index_intro
fr: Liste des membres du groupe.

source: Sorry, registration has been disabled by administrator.
fr: Désolée, l'inscription a été désactivée par l'administrateur.

source: Sorry, but we don't accept registrations with this email address.
fr: Désolé, mais nous n'acceptons pas d'inscription avec cette adresse mail.

source: Gender-neutral
fr: Genre-neutre

source: Female
fr: Féminin

source: Male
fr: Masculin

source: No optional attributes defined.
fr: aucun attribut facultatif défini.

source: Password has been set. Have fun!
fr: le mot de passe a été configuré. Amusez-vous!

source: There is no user registered with that email address.
fr: Aucun utilisateur enregistré avec cette adresse mail.

source: you have requested that your password be reset. In order to confirm the validity of your claim, please open the link below in your browser:
fr: vous avez fait une demande de réinitialisation de mot de passe. Pour confirmer votre demande, veuillez ouvrir le lien ci dessous dans votre navigateur

source: Login for %s
fr: Login pour %s

source: Your user name to login is: %s
fr: Le nom d'utilisateur à connecter: %s

source: Reset your password
fr: Réinitialisé votre mot de passe

source: your password has been reset. It is now:
fr: votre mot de passe à été réinitialisé. Il est maintenant:

source: Please login and change the password in your user settings.
fr: Veuillez vous identifier et changer votre mot de passe dans vos préférence d'utilisateur.

source: Your new password
fr: Votre nouveau mot de passe

source: Success. You have been sent an email with your new password.
fr: Succès! Vous allez recevoir un mail avec votre nouveau mot de passe.

source: The reset code is invalid. Please repeat the password recovery procedure.
fr: Code de réinitialisation invalide. Veuillez recommencer la procédure de récupération de mot de passe.

source: The activation code is invalid. Please have it resent.
fr: Code d'activation invalide. Veuillez réenvoyer un code d'activation.

source: Thank you, The address is already activated.
fr: Merci beaucoup. L'adresse a été déjà activé.

source: Welcome to %s
fr: Bienvenue à %s

source: Your email has been confirmed.
fr: Votre adresse mail est confirmé.

source: The activation link has been re-sent to your email address.
fr: Un code d'activation a été envoyé a votre adresse mail.

source: Delegations
fr: Procurations

source: All Events
fr: Tous les évenements

source: Invalid login
fr: Login non valide

source: Invalid email / user name or password
fr: Email / nom d'utilisateur ou mot de passe non valide

source: Invalid user name or password
fr: Nom d'utilisateur ou mot de passe invalide.

source: Invalid email or password
fr: Email ou mot de passe non valide

source: You can finish that session <a href='%s'>here</a>.
fr: Vous pouvez finir cette session <a href='%s'>ici</a>.

source: <p>You have successfully logged out of Adhocracy. However you might still be logged in at the central identity provider. %s</p><p>If you're on a public computer, please close your browser to complete the logout.</p>
fr: <p>Vous vous déconnectés d'Adhocracy avec succès. Toutefois, il se peut que vous soyez encore connectés au fournisseur d'identités central. %s</p><p> Si vous utilisez un ordinateur public, nous vous prions de fermer votre navigateur afin d'achever la déconnexion. </p>

source: You have successfully logged out of Adhocracy. However you might still be logged in through your OpenID provider.
fr: Vous vous êtes déconnectés d'Adhocracy avec succès. Toutefois, il se peut que vous soyez encore connectés via votre fournisseur OpenID.

source: Successfully logged out
fr: Déconnecté avec succès.

source: Please use a valid email address.
fr: Nous vous prions d'utiliser une adresse mail valable.

source: A user tried to register on %s with the email address %s. Please contact them at %s .
fr: Un utilisateur a essayé de s'inscrire sur %s avec l'adresse mail %s. Nous vous prions de les contacter sur %s .

source: Registration attempt on %s
fr: Tentative d'inscription sur %s

source: The account has been suspended.
fr: Le compte a été suspendu.

source: The account has been re-activated.
fr: Le compte a été réactivé.

source: The account has been deleted.
fr: Le compte a été annullé.

source: Invalid badge choice.
fr: Choix d'étiquette non valide.

source: Added badges
fr: Étiquettes ajoutées.

source: Added badge
fr: étiquette ajoutée

source: Removed badges
fr: Étiquettes supprimées

source: Removed badge
fr: Étiquette supprimée

source: %(user)s is using Adhocracy, a democratic decision-making tool.
fr: %(user)s utilise Adhocracy, une plateforme de prise de décision par démocratie directe.

source: %(user)ss Activity
fr: Activité de %(user)ss

source: %s is not a member of %s
fr: %s n'est pas un membre de %s

source: %s is banned from the system.
fr: %s est suspendu du système.

source: You already have a password - use that to log in.
fr: Vous avez déjà un mot de passe - utilisez-le pour vous connecter.

source: The user can now log in via %s
fr: L'utilisateur peut s'enregistre via %s

source: A watchlist entry for this entity already exists.
fr: Une subscription pour cette entité existe déjà .

source: You're not authorized to delete %s's watchlist entries.
fr: Vous n'êtes pas autorisé a effacé les subscritpions de %s.

source: No username is given
fr: Nom d'utilisateur manquant

source: Username is too short
fr: Nom d'utilisateur trop court

source: The username is invalid
fr: Nom d'utilisateur invalide

source: That username already exists
fr: Ce nom d'utilisateur existe déjà

source: That email is already registered
fr: Ce mail est déjà enregistré

source: That email is already used by another account
fr: Cette adresse mail est déjà utilisée par un autre compte.

source: Invalid locale choice
fr: choix local non valide

source: Invalid date, expecting DD.MM.YYYY
fr: Date sans valeur, souhaitant DD.MM.YYYY

source: Please enter a html color code like '#f0f0f0'. '%(value)' is not a valid color code.
fr: Entrez une code couleur html comme '#f0f0f0'. %(value)' n'est pas un code couleur valide.

source: No instance key is given
fr: Clé d'instance manquante

source: The instance key is invalid
fr: Clé d'instance invalide

source: An instance with that key already exists
fr: Une instance avec cette clé existe déjà

source: No static key is given
fr: Aucune clé statique trouvée

source: The static key is invalid
fr: La clé statique n'est pas valide

source: No entity with ID '%s' exists
fr: Aucune entité avec l'ID '%s'

source: No proposal with ID '%s' exists
fr: Une proposition avec l'ID '%s' n'existe pas

source: No group with ID '%s' exists
fr: Il n'existe pas de group avec l'ID '%s'

source: Group '%s' is no instance group
fr: Le groupe '%s' n'est pas une instance.

source: At least one character is required
fr: Au moins une charactère est nécessaire

source: You're not allowed to edit global badges
fr: Ce n'est pas permi à vous d'éditer les badges globales

source: No Badge ID '%s' exists
fr: Badge ID '%s' n'existe pas

source: No badges selected
fr: Aucune étiquette sélectionnée

source: Could not find badges %s
fr: Ne parvient pas à trouver les étiquettes %s

source: Cannot use global category %s in this instance
fr: Les catégories globales %s ne peuvent pas être utilisées dans cette instance.

source: Badge with ID '%s' not valid in this instance
fr: Étiquette avec ID '%s' n'est pas valide pour cette instance.

source: Parent and child category instance have to match
fr: Les catégories principales et sous-catégories doivent correspondre.

source: You shall not create cycles!
fr: Vous ne devez pas créer de cycles !

source: No revision with ID '%s' exists
fr: Il n'existe pas de révision avec l'ID '%s'

source: No comment with ID '%s' exists
fr: Il n'existe pas de commentaire avec l'ID '%s'

source: No watchlist entry with ID '%s' exists
fr: Il n'existe pas liste d'observation avec l'ID '%s'

source: Invalid reference
fr: Référence invalide.

source: No user with the user name '%s' exists
fr: Il n'existe pas d'utilisateur avec l'ID '%s'

source: No tagging with ID '%s' exists
fr: Il n'existe pas de tag avec l'ID '%s'

source: No tag with ID '%s' exists
fr: Tag avec ID '%s n'existe pas

source: No text with ID '%s' exists
fr: Il n'existe pas d'entité avec l'ID '%s'

source: No page '%s' exists
fr: Il n'existe pas de page avec l'ID '%s'

source: Invalid page function: %s
fr: Fonction de page invalide: %s

source: No variant name is given.
fr: Le nom de motion manque.

source: Invalid variant name: %s
fr: Nom de motion invalide: %s

source: Variant name cannot be purely numeric: %s
fr: Un nom de motion ne peut-être purement numérique: %s

source: An entry with this title already exists
fr: Une instance avec cette clef existe déjà

source: No page name is given.
fr: Nom de motion manquante

source: Invalid page name: %s
fr: Nom du site invalide: %s

source: Invalid entry name: %s
fr: Nom saisi non valide : %s

source: Entry name cannot be purely numeric: %s
fr: Le nom saisi ne peut être uniquement numérique : %s

source: Error "%(error)s" while reading line <pre><i>%(line_content)s</i></pre>
fr: Erreur "%(error)s" en lisant la ligne <pre><i>%(line_content)s</i></pre>

source: The following errors occured while reading the list of users: <br />%s
fr: Les erreurs suivants ont apparu en lisant la liste des utilisateurs: <br />%s

source: Line %s: %s
fr: Ligne %s: %s

source: Email %s is used multiple times
fr: Email %s est utilisé plusieurs fois

source: Username %s is used multiple times
fr: Le nom d'utilisateur %s est utilisé plusieurs fois

source: Lines %s: %s
fr: Lignes %s: %s

source: You need to insert the following placeholders into the email text so we can insert enough information for the user: %s
fr: Il faut que vous insériez les paramètres fictives suivants afin d'insérer assez d'information pour l'utilisateur %s

source: This is not a valid image file
fr: Ceci n'est pas un fichier image utilisable.

source: The file is too big (>1MB)
fr: Ce fichier est trop volumineux (>1MB)

source: Please select at least one instance
fr: Nous vous prions de sélectionner au moins une instance

source: Disallowed instance selected
fr: l'instance sélectionnée n'est pas autorisée.

source: Invalid value
fr: valeur non valide

source: Invalid choice
fr: choix non valide

source: %d days
fr: %d jours

source: Voter
fr: Électeur

source: Observer
fr: Observateur

source: Supervisor
fr: Superviseur

source: Administrator
fr: Administrateur

source: Default
fr: Defaut

source: Advisor
fr: Conseillé

source: Draft
fr: Brouillon

source: Polling
fr: Sondage

source: Adopted
fr: Adoptés

source: A liquid democracy platform for making decisions in distributed, open groups by cooperatively creating proposals and voting on them to establish their support.
fr: Une plateforme de démocracie liquide pour faire des décisions dans des groupes ouvert et distribué en créant des propositions de manière collaborative puis pour les votés pour établir leur soutient.

source: adhocracy, direct democracy, liquid democracy, liqd, democracy, wiki, voting,participation, group decisions, decisions, decision-making
fr: adhocracie, démocratie directe, liqd, démocratie, wiki, vote, participation, décision de groupe, décisions, prise de décision

source: Invalid request. Please go back and try again.
fr: Requête invalide. Veuillez recommencer.
