Repository: miroslavt/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: fr

source: Vote
fr: Voter

source: Kein Text
fr: Aucun texte

source: History of this variant
fr: Histoire de la variante

source: Votes for this variant
fr: Voter pour cette variante

source: Edit &ldquo;%s&rdquo;
fr: Editer &ldquo;%s&rdquo;

source: Amendment title
fr: Titre de la modification

source: Proposal title
fr: Titre de la proposition

source: New amendment
fr: Nouvelle modification

source: New proposal
fr: Nouvelle proposition

source: Proposal goals
fr: Objectif de la proposition

source: Give a brief explanation of the idea behind your amendment.
fr: Donnez une brève explication de l'idée soutenant cette modification.

source: Give a brief description of <b>the goals</b> of your proposal.
fr: Donnez une brève description des <b>objectives</b> de votre proposition.

source: The amendment would...
fr: La modification devrait...

source: The proposal would...
fr: La proposition serait...

source: Collaboration and Notification
fr: Collaboration et Notification

source: Allow modifications by other users
fr: permettre les autres utilisateurs d'apporter des modifications.

source: Freeze proposal
fr: geler la proposition

source: Find proposals
fr: Trouver des propositions.

source: Go
fr: Commencer

source: tutorial_proposal_overview_table
fr: Cette liste vous offre une vue d'ensemble de toutes les propositions qui peuvent être assorties des nombreux critères.

source: tutorial_proposal_overview_facets
fr: ...mais vous pouvez aussi réduire le nombre des propositions montrées. Par exemple des utilisateurs, des catégories, des mots-clés ou des changements actuelles.

source: tutorial_proposal_overview_new
fr: Si votre idée n'est pas encore existant, vous pouvez aussi écrire une nouvelle proposition.

source: Create new amendment
fr: créer une nouvelle modification

source: Proposed changes
fr: changements proposés

source: Change norms with this proposal
fr: Changer des thèmes avec cette proposition

source: Proposals are implemented by including changes towards new or existing norm. Norms are fixed documents that represent the consensus of this instance and can only be changed through a vote. Amend the proposal to change or create a norm.
fr: Propositions sont appliquées en incluant les changements vers le nouveau thème ou le thème existant. Des thèmes sont des documents fixés qui représentent le consensus du groupe et ne peuvent que être changé par un vote. Changez la proposition pour modifier ou créer un thème.

source: Select a norm to change:
fr: Choisissez un thème à changer:

source: Multiple tags can be separated by commas.
fr: Plusieurs balises peuvent être séparées par des virgules.

source: Delete this proposal.
fr: Effacer cette proposition

source: 1 Proposed Implementation
fr: 1 application proposée

source: %s Proposed Implementations
fr: %s Applications Proposées

source: Proposed Implementations
fr: Applications Proposées

source: Propose to change a norm
fr: Proposer de changer un thème

source: Login to propose to change a norm
fr: Login pour proposer ou changer un thème

source: Join instance to propose to change a norm
fr: Joignez le groupe pour proposer ou changer un thème

source: Validate email in order to propose to change a norm
fr: Validez l'adresse mail afin de proposer la modification d'un thème.

source: tutorial_proposal_show_vote
fr: Vous pouvez supporter ou rejeter une proposition.

source: tutorial_proposal_show_follow
fr: Et l'ajouter à la liste de suivi.

source: tutorial_proposal_show_information
fr: Vous pouvez regarder aux informations concernant la proposition...

source: tutorial_proposal_show_tags
fr: ..ajouter des mots-clés à la proposition...

source: tutorial_proposal_show_share
fr: ...ou même partager la proposition dans Facebook, Google+ ou Twitter.

source: tutorial_proposal_show_vote_comment
fr: Vous pouvez non seulement évaluer des commentaires...

source: tutorial_proposal_show_answers
fr: ...mais aussi regarder aux réponses regardant le sujet....

source: tutorial_proposal_show_answer
fr: ...écrire es réponses aux commentaires vous-mêmes...

source: tutorial_proposal_show_new_discussion
fr: ...et ajouter des nouveaux commentaires.

source: tutorial_proposal_show_propose_variant
fr: Ou vous pouvez changer activement la proposition et ajouter des alternatives.

source: This proposal is not assigned to any category
fr: Cette proposition n'est assignée à aucune catégorie

source: This proposal relates to the deleted milestone %s.
fr: Cette proposition est liée à la date supprimé %s.

source: This proposal relates to the milestone %s.
fr: Cette proposition est liée à la date %s.

source: This proposal is not related to a milestone
fr: Cette proposition n'est pas liée à une date

source: by %s on %s, %s changes since then.
fr: de %s dans %s, %s changements depuis

source: (new)
fr: (neuf)

source: %s%% approval
fr: %s%% de soutient

source: The proposal was created by %s on %s
fr: Cette proposition a été créé de %s dans %s

source: This is a <b>joint proposal</b> that can be improved by anyone. Edit it to improve or refine the text.
fr: Celá est une <b>proposition attchée</b> qui puisse être supprimé par n'importe qui. Editez-la pour améliorer ou affiner le texte.

source: Main page
fr: Page principale

source: Who is receiving delegations?
fr: Qui reçoit des délégation?

source: %s has been adopted %s.
fr: %s a été adopté %s.

source: Adoption requirements:
fr: Conditions d'adoption:

source: %s participators
fr: %s participants

source: stable majority for %s days
fr: majorité stable pour %s jours

source: Search in %s
fr: Rechercher dans %s

source: Search includes issues and proposals.
fr: Recherche inclue des thèmes et des propositions.

source: You did not provide a search query.
fr: Vous n'avez pas inclu une demande de recherche.

source: Delete: Implementation of %s
fr: Effacé: Implementation de %s

source: Are you sure you want to delete the norm %s from this proposal?
fr: Etes-vous sûr de vouloir supprimer le thème %s de cette proposition?

source: Implementation: %s
fr: Mise en oeuvre: %s

source: Change an existing norm
fr: Changer un thème déjà existant

source: Select a norm that you want to relate to. You can later propose a variant of this norm to effect a change.
fr: Choisissez un thème que vous voulez mettre en relation. Vous pourrez aussi proposer une variante de ce thème pour apporter des changements.

source: Include
fr: Inclure

source: Can't find an appropriate norm?
fr: La recherche ne donne pas des résultats appropriés?

source: Create a new norm instead
fr: Sinon, créez un nouveau thème

source: Propose a new norm
fr: Proposer un nouveau thème

source: Create a new norm that you want to relate to. The norm will be created without any status quo. You can then add a text variant of that norm, specifying the change you want to implement.
fr: Créez un nouveau thème que vous voulez mettre en relation. Ce thème va être créé sans aucun statu quo. Après cela vous pouvez ajouter des variantes du texte ou specifier le changement que vous voulez appliquer.

source: New norm title
fr: Nouveau titre du thème

source: The new norm will be categorized under the specified parent page.
fr: Ce thème va être catégorisé sous la page mère spécifiée.

source: Have you checked for exisiting norms?
fr: Aviez-vous recherché des thèmes déjà existants?

source: Include an existing norm instead
fr: Inclure un thème existant alternativement

source: Show Norm
fr: Montrer le thème

source: There is a tie between variants, thus none is included at the moment.
fr: Il y a égalité entre les motions, donc aucune n'est incluse.

source: Status quo has the most votes, resulting in no proposed change to this norm.
fr: Le statut quo a le plus de votes, ce qui résulte aucun changement à cette règle.

source: Proposed by
fr: Proposé par

source: Support this variant
fr: Soutenir cette motion

source: Oppose this variant
fr: S'opposer à cette motion

source: (this proposal should not change this norm)
fr: (Cette proposition ne devrait pas changer cette règle)

source: Currently selected for inclusion in this proposal
fr: Actuellement sélectionnés pour inclure dans la proposition

source: view
fr: revoir

source: compare
fr: comparer

source: Complete registration
fr: Achever l'inscription

source: Please complete the Shibboleth based user registration
fr: Nous vous prions d'achever l'inscription utilisateur basé sur Shibboleth

source: Username
fr: Nom d'utilisateur

source: Display name
fr: Nom d'utilisateur

source: Email
fr: Adresse mail

source: optional
fr: facultatif

source: Edit %(key)s (%(langname)s)
fr: Éditer %(key)s (%(langname)s)

source: Title:
fr: Titre:

source: Content of the page
fr: contenu de la page

source: Change static page
fr: contenu de la page statique

source: Back to the list
fr: retour à la liste

source: Key
fr: clé

source: Create new page
fr: créer une nouvelle page

source: New Static Page
fr: nouvelle page statique

source: New static page
fr: nouvelle page statique

source: Key:
fr: clé :

source: Add static page
fr: ajouter une page statique

source: Edit this page
fr: éditer cette page

source: Tags are keywords used to find, sort and filter proposals and documents.
fr: Des tags sont des mots clés utilisés pour trouver et trier des propositions et des documents.

source: Similar tags
fr: Des tags similaires

source: used %s times
fr: utilisé %s fois

source: more tags...
fr: plus de tags...

source: Tagged with
fr: Tagué avec

source: Not tagged yet
fr: Pas encore tagué

source: add tags
fr: ajouter des tags

source: Multiple tags can be separated by commas or spaces.
fr: Plusieurs tags peuvent être séparées par des virgules ou des espaces.

source: Add tags
fr: Ajouter des tags

source: Cancel
fr: Annuler

source: by %s,
fr: par %s,

source: delete version
fr: supprimer la version

source: This revision has no text.
fr: Cette révision n'a pas de texte.

source: This norm has not yet been decided and is thus no official position of this group.
fr: Cette règle n'a pas encore été validée et n'est donc pas en application officielle de ce groupe.

source: discuss (%s comments) &raquo;
fr: discuter (%s commentaires) &raquo;

source: Variant:
fr: Motion:

source: see
fr: voir

source: %s by %s
fr: %s par %s

source: Compare
fr: Comparer

source: Assign users
fr: désigner les utilisateurs

source: See assigned users
fr: voir les utilisateurs désignés

source: Name:
fr: Nom :

source: Number of variants:
fr: Nombre de versions :

source: All Members on this Adhocracy Server
fr: Tous les membres sur ce serveur d'Adhocracy

source: A listing of all users in all instance an this adhocracy server.
fr: Une liste de tous les membres dans tous les groupes sur ce serveur d'Adhocracy.

source: Are you sure you want to delete your profile? This step cannot be reversed.
fr: Etes-vous sûr de vouloir supprimer votre compte? Cet action ne peut pas être renversé.

source: Edit Badges for %s
fr: Editer badges pour %s

source: Badges for %s
fr: Badges pour %s

source: Global badges
fr: étiquettes globales

source: Example:
fr: Par exemple:

source: Badges in instance
fr: Étiquettes dans les instances

source: Topic
fr: Contenu

source: Given
fr: Donné

source: Received
fr: Reçu

source: There are no delegations.
fr: Il n'ya pas des délégations.

source: Find users
fr: Trouver des utilisateurs

source: tutorial_user_index_table
fr: La liste vous montre tous les membres dans un groupe de projets. Vous pouvez aussi assortir la liste.

source: tutorial_user_index_facets
fr: Alternativement, vous pouvez filtrer la liste par des groupes des utilisateurs.

source: %s is a member in these Adhocracies
fr: %s est un membre dans cets Adhocracies

source: Who are you, then?
fr: Qui êtes vous alors?

source: Email or username:
fr: Email ou nom d'utilisateur

source: Login:
fr: Identifiant :

source: Login via Shibboleth
fr: Connexion via Shibboleth

source: Password:
fr: Mot de passe:

source: Forgot your password?
fr: Mot de passe oublié ?

source: Register new account
fr: Registrez un nouveau compte

source: What is your email address?
fr: Quelle est votre adresse mail ?

source: My email:
fr: Mon adresse mail :

source: What is your user name?
fr: Quel est votre nom d'utilisateur ?

source: My user name:
fr: Mon nom d'utilisateur :

source: Do you have a password for %s?
fr: Avez-vous un mot de passe pour %s ?

source: No, I do not have a password, or I forgot it.
fr: Non, je n'ai pas de mot de passe ou je l'ai oublié.

source: Yes, I do have a password:
fr: Oui, j'ai un mot de passe :

source: Creating an account is easy; all you need is a user name, password and email address.
fr: La création d'un nouveau compte est facile; tout ce qui est néccessaire est d'entrer votre nom d'utilisateur, le mot de passe et votre adresse e-mail.

source: If you have an account but you've lost your password, <a href='/reset'>click here</a>.
fr: Si vous possedez un compte mais avez oublié le mot de passe, <a href='/reset'> cliquez</a>.

source: Can only contain letters and numbers.
fr: Peut seulement contenir des chiffres et des lettres

source: You can choose which name other users see.
fr: Vous pouvez choisir votre nom d'utilisateur

source: Password
fr: Mot de passe

source: Enter password:
fr: Entrez mot de passe:

source: Password (confirm):
fr: Mot de passe : (confirmation)

source: By registering, you agree with the %s.
fr: En registrant, vous accepterez les %s.

source: Terms and Conditions
fr: Modalités et Conditions

source: leave empty
fr: laisser en blanc

source: Registration request sent
fr: Demande d'inscription envoyée

source: Our support team has been notified of your registration request for %s.We will verify your request and contact you as soon as possible.
fr: Votre demande d'inscription pour %s a été signalée à notre équipe de soutien. Nous prendrons votre demande en considération et nous vous contacterons dès que possible.

source: Password reset
fr: Réinitialisation du mot de passe

source: You will be sent an activation link that, when opened, will cause the system to email you a new password.
fr: Nous vous enverrons par e-mail un lien d'activation après lequel le système vous enverra un nouveau mot de passe.

source: You will be sent an activation link that, when opened, will allow you pick a new password.
fr: Vous recevrez un lien d'activation, qui, une fois ouvert, vous permettra de sélectionner un nouveau mot de passe.

source: In order to retrieve your login, you will have to enter your email address.
fr: Pour récupérer vos identifiants de connexion, il faut entrer votre adresse e-mail.

source: E-Mail:
fr: Adresse mail:

source: Reset
fr: Réinitialiser

source: Confirmation pending
fr: En attente de confirmation

source: You have recieved an email containing a link. Please open that link in order to reset you password
fr: Vous avez reçu un e-mail. Veuillez ouvrir le lien de ce mail pour réinitialiser votre mot de passe

source: User settings
fr: Paramètres d'utilisateurs

source: Advanced settings
fr: paramètres avancés

source: Disable help messages
fr: désactiver les messages d'aide

source: Disable help messages and links to the documentation
fr: désactiver les messages d'aide et les liens de documentation

source: Login settings
fr: Les paramètres de connexion

source: Select a new password or leave the fields blank to keep your old one.
fr: Choisissez un nouveau mot de passe ou laissez les domaines en blanc pour conserver l'ancien.

source: OpenID allows you to use a single login on many web sites.
fr: OpenID vous permet d'appliquer un login unique aux plusieurs sites web.

source: There are no associated OpenIDs.
fr: Aucun des OpenIDs sont associés.

source: remove
fr: supprimer

source: Notification settings
fr: Les paramètres de notification

source: Select how you would like to be notified of events.
fr: Choisissez comment vous voulez être notifié des évents dans l'avenir

source: Help.
fr: aide.

source: fewer
fr: moins

source: more notifications
fr: plus de notifications

source: Not confirmed.
fr: Pas encore confirmé.

source: Re-send activation link
fr: Reenvoyer le lien d'activation

source: News service
fr: Service messagerie

source: Receive occasional news from instance administrators
fr: recevoir les nouvelles occasionnelles des instances des administrateurs

source: The following attributes are only used for statistical evaluation. Your choices are not shown to other users.
fr: Les attributs suivants sont uniquement utilisés pour une évaluation statistique. Vos choix ne sont pas lisibles pour les autres utilisateurs.

source: Personal settings
fr: Paramètres personnels

source: You can chose which name other users see.
fr: Vous pouvez choisir le nom dont les autre utilisateurs voient.

source: Prefered user interface language
fr: Langue préférée pour l'interface utilisateur

source: Select your prefered gender
fr: sélectionner votre genre favori.

source: Short biography
fr: Brève biographie

source: A bio will allow others to learn about you and perhaps even get you a few delegations.
fr: L'avantage d'une biographie est de vous faire connaître et de recevoir par ce biais éventuellement des délégations.

source: Activity in
fr: Activité dans

source: All instances
fr: Toutes les instances

source: Delete this user.
fr: Supprimer cet utilisateur.

source: Resign from this instance.
fr: Désinscrire de ce groupe.

source: leave
fr: quitter

source: un-ban
fr: annuler suspension

source: ban
fr: suspendre

source: In order to inform other users about your interests please create a personal bio.
fr: Nous vous prions de créer une biographie afin d'informer les autres utilisateurs de vos intérêts.

source: Create a bio
fr: Créer une biographie

source: %s does not yet have a bio.
fr: %s n'a pas encore une biographie.

source: Account created
fr: compte créé

source: Member in "%s" since
fr: membre dans "%s" depuis

source: Not a member in "%s"
fr: pas membre dans "%s"

source: User groups
fr: Groupes d'utilisateurs

source: None
fr: Aucun

source: change group
fr: changer de groupe

source: User badges
fr: Étiquette utilisateur

source: Most recent activity
fr: Activité la plus récente

source: Member in the following instances
fr: Membres dans les instances suivantes

source: Member in other instances
fr: Membre dans les autres instances

source: Send message
fr: Envoyer un message

source: joined %s
fr: a rejoint %s

source: signed up %s
fr: inscrit depuis le %s

source: Watchlist: %s
fr: Abonnements : %s

source: This is your watchlist. You will receive notifications for events concerning each of these items.
fr: Voilà votre liste de suivi. Vous recevrez des notifications sur des évenements concernant les acticles différents.
