Repository: miroslavt/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: fr

source: No discussions were started yet.
fr: Aucune discussion n'a encore commencé.

source: is pro
fr: est pour

source: is con
fr: est contre

source: (deleted)
fr: (effacé)

source: edit
fr: editer

source: This comment has been deleted.
fr: Ce commentaire a été effacé.

source: This argument has been deleted.
fr: Cet argument a été supprimé.

source: deleted %s
fr: a effacé %s

source: edited %s by %s
fr: %s a été édité par %s

source: history
fr: histoire

source: report
fr: signaler

source: reply
fr: repondre

source: Add argument
fr: ajouter un argument

source: Join instance to reply
fr: Joindre l'instance pour répondre

source: Join instance to argue
fr: rejoindre le groupe pour débattre.

source: Login to reply
fr: Login pour répondre

source: Login to argue
fr: Se connecter pour débattre.

source: Validate email in order to reply
fr: Validez l'adresse mail afin de répondre.

source: Validate email in order to argue
fr: Validez l'adresse mail pour débattre.

source: Comment is...
fr: Commentaire est...

source: Argument is...
fr: L'argument est...

source: Pro
fr: Pour

source: Neutral
fr: Neutre

source: Con
fr: Contre

source: Allow others to edit this comment.
fr: Permettre à d'autre d'éditer ce commentaire.

source: Allow others to edit this argument.
fr: Permettre à autrui d'éditer cet argument.

source: Comments on %s
fr: Commentaires sur %s

source: Discussion on %s
fr: Dicussion à propos de %s

source: Context
fr: Contexte

source: History
fr: Historique

source: abstained
fr: abstenu

source: undecided
fr: indécis

source: The user's delegates have voted, but no consensus wasreached among them. The decision is deferred.
fr: Les délégués de l'utilisateur on voté, mais un concensus n'a pas été obtenu entre eux. La décision est déféré a l'utilisateur.

source: The decision was made without delegations.
fr: La décisions à été faite sans délégations.

source: The decision was determined as a result of the following delegations:
fr: La décisions a été déterminé grace au délégations suivantes:

source: on
fr: sur

source: review
fr: revoire

source: Delegate: %s
fr: délégué: %s

source: Delegation
fr: Délégation

source: These people might be a good match for your delegation. Either select one of the listed delegates, or enter another user name.
fr: Peut-être que ces gens conviennent à votre délégation. Choisissez un des delegués listés ci-dessus, sinon entrez un autre nom d'utilisateur.

source: Start typing, you will receive suggestions to find the user.
fr: Dès vous commencez à taper, le système vous proposera des noms d'utilisateurs.

source: Include decisions made before now.
fr: Intégrer des décisions précédentes.

source: Delegation: %s
fr: Délégation: %s

source: Cancel this delegation.
fr: Liquider cette délégation.

source: revoke
fr: révoquer

source: from %s
fr: de %s

source: to %s
fr: pour %s

source: established %s
fr: %s établi

source: revoked %s
fr: %s révoqué

source: The delegation can be overridden or revoked at any time.
fr: Cette délégation peut être substitué ou révoqué n'importe quand.

source: No decisions have been based on this delegation yet. As soon as this delegation leads to any decisions, they will be listed here.
fr: Aucune décision n'est prise basée sur cette délégation. Sitôt que cette délégation mène à une décision, elles vont être listées ici.

source: track record
fr: historique

source: created <b>%s</b>
fr: était créé <b>%s</b>

source: Delegate voting
fr: déléguer sa voix

source: You have not delegated voting.
fr: Vous n'avez pas délégué votre voix

source: You have delegated voting to:
fr: Vous avez dÂ´légué votre vote à :

source: Delegate your say in this debate to another participant.
fr: Déléguer votre vote a un autre participant.

source: delegate
fr: délégué

source: You hold an additional vote.
fr: Vous avez une voix supplémentaire.

source: You hold %s additional votes.
fr: vous avez %s voix supplémentaires.

source: If this error continues to occur, please <a class='staticlink_imprint' href='/static/imprint.html'>notify the developers</a> with a description of what you were trying to do.
fr: En cas que cette erreur continue de se produire, cliquez <a class='staticlink_imprint' href='/static/imprint.html'>notify the developers</a> avec une description de votre action précédente.

source: An automated email message describing the situation has been sent to our developers.
fr: Un e-mail automatisé décrivant la situation a été envoyé à nos développeurs.

source: All current events.
fr: Tout les évenement actuel.

source: Show full proposal
fr: Afficher le texte complet de la proposition.

source: Show full amendment
fr: Afficher toute la modification

source: Show full comment
fr: Afficher tout le commentaire

source: Latest Events
fr: Les derniers évenements

source: This is a record of all recent actions within this instance.
fr: Il s'agit d'un dossier qui contient tous les actions dans ce groupe.

source: You can also have notifications sent to you.
fr: Vous pouvez avoir envoyé des notifications à vous-mêmes aussi.

source: Create a proposal to start debating in %(instance)s.
fr: Créer une proposition afin de commencer un débat dans %(instance)s.

source: Delete instance
fr: Supprimer le groupe

source: Are you sure you want to delete this instance?
fr: Etes-vous sûr que vous vouliez effacer ce groupe?

source: Leave
fr: Quitter

source: Are you sure you want to leave this instance? You will no longer be able to write contributions or to vote.
fr: Etes-vous sûr de vouloir quitter ce groupe? Vous ne pourrez plus écrire des contributions ou voter.

source: Edit badges for %s
fr: Editer les badges pour %s

source: Edit Badges
fr: Editer les badges

source: No Badges
fr: Pas d'étiquettes

source: Create new instance
fr: Créer un nouveau groupe

source: Instances are little democracies that are ran by their community.
fr: Des groupes sont des petites démocraties, gérées par la communauté.

source: new instance
fr: nouveau groupe

source: New Instance
fr: Nouvelle Instance

source: Instance name
fr: Nom du groupe

source: Instance URL
fr: Groupe URL

source: The address may only contain alpha-numeric characters. Please note that this key cannot be changed after the instance has been created.
fr: Cette adresse ne peut contenir que des caractères alphanumériques. Remarquez que la clé ne peut pas être changé après la création du groupe.

source: Describe what the goals of this instance are and who constitutes its community.
fr: Décrivez les buts du groupe et le personne qui constitue ce communauté.

source: (Both Markdown and HTML are allowed here.)
fr: (Markdown et HTML sont permits tous les deux.)

source: Manage: %s
fr: gérer: %s

source: Manage
fr: gérer

source: Select a logo file to appear in the header area of this Instance.
fr: Choisissez un dossier de logo qui doit apparaître dans l'en-tête de ce groupe.

source: Current logo
fr: Logo actuel

source: Delete current logo
fr: Supprimer logo actuel

source: You can add css that will be used to style the instance.
fr: Vous pouvez aussi ajouter css en stylisant le groupe.

source: Use Norms
fr: Utiliser des thèmes

source: Allow users to propose norms
fr: Permettre aux utilisateurs à proposer des thèmes

source: Allow users to change norms from within proposals
fr: Autoriser les utilisateurs à changer les thèmes à partir des propositions.

source: Require to propose a variant
fr: Il est nécessaire que vous proposiez une variante

source: Use milestones
fr: Utiliser des dates

source: Use thumbnail badges
fr: utiliser les vignettes miniatures.

source: Hide global categories
fr: masquer les catégories globales

source: Allow editing of comments by default
fr: permettre l'édition des commentaires par défaut.

source: Allow editing of proposals by default
fr: Permettre la modification de propositions par défaut

source: Freeze this instance
fr: Planter ce groupe

source: Name
fr: Nom

source: Language
fr: Langue

source: The language setting will be overridden by the user's personal setting.
fr: La sélection des langues sera substituée par la sélection de l'utilisateur.

source: Default group
fr: Groupe défaut

source: Hide this instance
fr: Cacher ce groupe

source: Select whether this instance will be shown in public listings.
fr: Décidez si le groupe devrait être montré dans les listes publiés.

source: Require email validation
fr: Une validation de l'adresse mail est requise.

source: Require instance members to validate their email address.
fr: Les membres de l'instance sont priés de valider leur adresse mail.

source: This instance is authenticated
fr: Ce groupe est vérifié

source: Enable (final) adoption voting
fr: adopter le vote final

source: Before activating, the defined majority must be continuously held by the proposal for the specified interval.
fr: Avant l'activation, la majorité definie doit être gardée par la proposition durant l'intervalle specifié.

source: Majority
fr: Majorité

source: Delay
fr: Délai

source: Enable vote delegation
fr: Permettre le délégation des votes

source: Display how the users with the selected badges feel about the issue.
fr: Afficher les réactions des utilisateurs portant cette étiquette à propos de cette problématique.

source: Home
fr: Acceuil

source: Introduce a new idea to debate.
fr: Introduire une nouvelle idée a débattre.

source: new proposal
fr: nouvelle proposition

source: Join instance to create a new proposal.
fr: Joindre le groupe pour créer une nouvelle proposition.

source: Login to create a new proposal.
fr: Login pour créer une nouvelle proposition.

source: Validate email in order to create a new proposal.
fr: Validez l'adresse mail afin de faire une nouvelle proposition.

source: show a list of proposals
fr: montrer une liste des propositions

source: more proposals
fr: plus de propositions

source: Next milestone
fr: Prochain événement

source: Next milestones
fr: Prochains événements

source: Newest Events
fr: Événements les plus récents

source: Created
fr: Etait créé

source: by %s on %s
fr: par %s dans %s

source: By the numbers
fr: par les nombres

source: <b>%s</b> community members
fr: <b>%s</b> membres de la communauté

source: tutorial_instance_proposals_table
fr: Ici, vous trouverez une liste des dernières propositions.

source: tutorial_instance_proposal_button
fr: Ici, vous pouvez écrire des nouvelles propositions ou alternativement regarder aux autres.

source: Close
fr: Fermer

source: tutorial_instance_numbers
fr: Ici, vous trouvez une brève information concernant le nombre actuel du groupe, le nombre des propositions déjà faites et le nombre des commentaires.

source: %s proposal
fr: proposition %s

source: %s norm
fr: %s règle

source: You receive this message because you're signed in to the news service on %s. You can change your subscription settings on the following page: %s
fr: Vous recevez ce message parce que vous vous êtes inscrits au service d'informations sur %s. Vous pouvez changer vos paramètres d'abonnements sur la page suivante : %s

source: Send mass message
fr: Envoyer un message en masse

source: Please note that only users with verified email addresses and activated newsservice will receive this message per email.
fr: Notez aussi que seuls les utilisateurs avec une adresse mail vérifiée et un service de notifications activé recevront ce message par mail.

source: Filter users ...
fr: Trier les utilisateurs ...

source: ... by instance:
fr: ... par instance :

source: ... by badge:
fr: ... par étiquette :

source: Subject
fr: Sujet

source: Body
fr: Corps

source: Use {email}, {name}, {salutation} to address the user directly.
fr: Utiliser {email}, {nom}, {formule de salutation} pour s'adresser directement à un utilisateur.

source: Add a note about why the user got this message, and how to unsubscribe.
fr: Ajouter une note expliquant pourquoi l'utilisateur a-t-il reçu ce message et comment supprimer cet abonnement.

source: Uncheck if user management is centralized.
fr: Décochez si la gestion des utilisateurs est centralisée.

source: Include footer
fr: inclure le pied de page.

source: Sender identity
fr: identité de l'expéditeur

source: Mass Message Preview
fr: aperçu de l'envoi de message en masse.

source: You're about to send the following message to %s recipients:
fr: Vous êtes sur le point d'envoyer les messages suivants aux destinataires %s :

source: The message will go to the following users:
fr: Le message sera envoyé aux utilisateurs suivants :

source: The following message was sent to you by %s:
fr: Le message suivant vous a été envoyé par %s :

source: You can reply to %s by sending mail to: %s
fr: Vous pouvez répondre à %s en envoyant un mail à: %s

source: Unfortunately, %s has not left an email address. You will not be able to reply directly.
fr: Malheureusement, %s n'a pas transmis d'adresse mail. Vous ne pourrez pas lui répondre directement.

source: Your e-mail address will be included in this message to give the recipient a method to reply to you.
fr: Votre adresse e-mail va être inclue dans ce message afin de permettre le destinataire à répondre .

source: Dear %s, ...
fr: Cher %s, ...

source: Delete: %s
fr: Effacer: %s

source: Are you sure you want to delete this milestone?
fr: Etes-vous sûr que vous voulez effacer ce rendez-vous?

source: Edit %s
fr: Éditer %s

source: Edit milestone
fr: Editer la date

source: Milestone title
fr: Titre du rendez-vous

source: Milestone description
fr: Description du rendez-vous

source: Give a brief description of the milestone.
fr: Donnez une brève description du rendez-vous.

source: Date of the milestone
fr: Date du rendez-vous

source: Please use the DD.MM.YYYY format.
fr: Utilisez le format DD.MM.YYYY, s'il vous plaît.

source: Show all proposals
fr: Afficher toutes les propositions.

source: Show all open proposals if milestone is in the future.
fr: Afficher toutes les propositions ouvertes si l'événement est à venir.

source: Create new milestone
fr: créer un nouvel événement

source: Upcoming Milestones
fr: Événements à venir

source: Past Milestones
fr: Dernières dates

source: Create a new milestone.
fr: Créer un nouveau rendez-vous.

source: new milestone
fr: nouveau rendez-vous

source: tutorial_milestones_timeline
fr: Vous non seulement pouvez trouver des dates dans le calendrier par ordre chronologique...

source: tutorial_milestones_listing
fr: ...mais aussi regarder toutes les dates sur votre liste. En cliquant ici, vous pouvez voir la page détail de la date selectionné.

source: New milestone
fr: Nouveau rendez-vous

source: Last Change
fr: Dernièrs changement

source: (unknown)
fr: (inconnu)

source: Associated Proposals
fr: Propositions associées

source: Create new proposal
fr: Créer une nouvelle proposition

source: No proposals are connected to this milestone
fr: Aucune proposition n'est liée à cette date

source: Associated Norms
fr: Thèmes associés

source: No norms are connected to this milestone
fr: Aucun thème n'est lié à cette date

source: tutorial_milestone_details_follow
fr: Si la date est important à vous, vous pouvez aussi l'ajouter à la liste de suivi.

source: tutorial_milestone_details_description
fr: Vous pouvez aussi regarder à l'objectif de la date - s'il s'agit d'un rendez-vous du groupe ou d'une votation.

source: tutorial_milestone_details_listing
fr: Ici, vous trouverez une liste avec toutes les propositions et thèmes qui sont pertinents à la date.

source: See more
fr: Voir plus

source: On %s, %s wrote:
fr: %s a écrit sur %s :

source: Add an OpenID
fr: Ajouté une OpenID

source: Add OpenID
fr: Ajouté une OpenID

source: Enter the URL of your OpenID to connect the ID to your account. This will allow you to login using this OpenID in the future.
fr: Entrez l'URL de votre OpenID afin de connecter l'ID à votre compte. Tout cela vous permettra de login en utilisant cette OpenID à l'avenir.

source: Sign In
fr: s'inscrire

source: Login with your OpenID to skip registration.
fr: identifier vous avec une identité OpenID pour sauter l'enrengistrement.

source: Login with your OpenID.
fr: Login avec votre OpenID

source: Sign in
fr: Identification

source: Continue
fr: continuez

source: Select a user name
fr: Choisissez un nom d'utilisateur

source: User name
fr: Nom d'utilisateur

source: A unique user name is required for you complete sign up and login. The user name "%s" received from your OpenID provider is invalid or already used. Please provide a different, unique user name.
fr: En complètant le sign up et login, il vous faut un nom d'utilisateur unique. Le nom d'utilisateur réçu de votre prestataire de l'OpenID "%s" est invalide ou déjà utilisé. Entrez un nom d'utilisateur différent et unique, s'il vous plaît.

source: Username:
fr: Nom d'utilisateur :

source: Are you sure you want to delete this page?
fr: Etes-vous sûr que vous voulez effacer ce page

source: Are you sure you want to purge variant %s?
fr: Etes-vous sûr que vous vouliez effacer variant %s?

source: WARNING: This will remove all revisions of the variant from any proposals that might support it.
fr: AVERTISSEMENT: Cet action supprimera toutes les revisions des variantes de toutes les propositions qui puisse les supporter.

source: Are you sure you want to purge the following version:
fr: Êtes-vous sûre de vouloir supprimer la version suivante :

source: Variant: %s
fr: Motion: %s

source: This variant has no text.
fr: Cette variante n'a pas du texte.

source: Related Proposals
fr: Propositions Liées

source: (supports this variant)
fr: (soutient cette variante)

source: Create a new proposal...
fr: Créer une nouvelle proposition...

source: Edit variant
fr: Editer la motion

source: Edit section
fr: Éditer la section

source: Norm: %s
fr: Thème: %s

source: Variant Name
fr: Nom de la motion

source: Text
fr: Texte

source: Display subnorms as sections
fr: Afficher les sous-sujets en tant que sections.

source: Allow Comments
fr: Autoriser les commentaires

source: Allow Amendments
fr: Autoriser les modifications

source: Use markdown formatting.
fr: Utiliser le formatage markdown

source: Parent page:
fr: Site parental:

source: Relates to a milestone
fr: Lié au rendez-vous

source: Popular tags
fr: Balises populaires

source: Create new norm
fr: créer une nouvelle règle

source: Create a new norm.
fr: Créer un nouveau thème.

source: new norm
fr: nouvelle règle

source: tutorial_norms_overview_table
fr: Cette liste non seulement vous montre tous les thèmes du groupe, mais aussi le nombre des propositions et des commentaires sous le titre du thème.

source: tutorial_norms_overview_facets
fr: Pour une meilleur vue d'ensemble, vous pouvez aussi rechercher les thèmes avec des mots-clés.

source: New page
fr: Nouvelle page

source: Add section to %s
fr: Ajouter une section à %s

source: Create norm
fr: Créer un thème

source: Norm title
fr: Titre du thème

source: New norm
fr: Nouveau thème

source: Section content
fr: Contenu de la section

source: Norm content
fr: Contenu du thème

source: Tag and classify
fr: Mettre une balise et classifier

source: The new norm will be categorized under the specified parent theme.
fr: Le nouveau thème sera catégorisé sous le thème parental specifié

source: Highlight Changes
fr: Distinguer les changements

source: Propose New Amendment
fr: Proposer une nouvelle modification

source: Information about the norm
fr: Information concernant le thème

source: Last Activity
fr: Dernière activité

source: This page is not assigned to any category
fr: Cette page n'est assignée à aucune catégorie.

source: This norm relates to the milestone %s.
fr: Ce thème est lié à la date %s.

source: Subnorms
fr: Sous-sujets

source: View Proposal
fr: Voir la proposition

source: Created by %(creator)s on %(datetime)s
fr: Créé par %(creator)s le %(datetime)s

source: Proposed amendments for "%s"
fr: Modifications proposées pour "%s"

source: No text.
fr: Aucun texte.

source: Text compared to the original version
fr: Texte comparé à la version originale

source: Reasoning
fr: Raisonnement

source: Proposal
fr: Proposition

source: tutorial_norm_show_vote
fr: Evaluez les versions originales ou supplementaires d'un thème en cliquant sur les flèches. Vous pouvez cliquer vers l'haut ou vers le bas (l'accord ou le rejet). En plus, vous pouvez aussi évaluer plusieurs versions du thème.

source: tutorial_norm_show_diff
fr: Choisissez si les changements doivent être montré en comparaison avec la version originale.

source: tutorial_norm_show_new
fr: Ici, vous pouvez aussi écrire une nouvelle version du thème.

source: Comments
fr: Commentaires

source: Amendments
fr: Modifications

source: Add section
fr: ajouter une section

source: This norm has been split into several sections.
fr: Ce thème à été divisé en différentes sections.

source: You can propose amendments and comment each section individually by using the controls on the right.
fr: Vous pouvez proposer des modifications et commenter chaque section individuellement en utilisant les commandes à droite.

source: hide sub-topics
fr: cacher des sous-sujets

source: show sub-topics
fr: montrer des sous-sujets

source: %s comment
fr: commentaire %s

source: latest <b>%s</b>
fr: dernier <b>%s</b>

source: (none)
fr: (rien)

source: Propose alternative language.
fr: Proposer autre langue.

source: branch new variant
fr: diversifier une nouvelle variante

source: Edit the status quo.
fr: Editer le statut quo

source: Edit this variant.
fr: Editez cette variante.

source: Delete this variant.
fr: Effacez cette variante.

source: purge variant
fr: effacer la variante

source: Variant %s of %s
fr: Variante %s de %s

source: Variant of %s
fr: Variante de %s

source: End a poll
fr: Finir un vote.

source: You are about to cancel this poll. This means that the proposal will become editable again but that all votes that have been cast at this time <strong>will be invalidated</strong>.
fr: Vous êtes en train d'annuler cet éléction. Cela signifie que la proposition sera être prêt d'éditer, mais que tous les votes de ce temps-là <strong> vont être annulés </strong>.

source: to abstain
fr: s'abstenir

source: or:
fr: ou:

source: Poll
fr: Vote

source: Percent
fr: Pourcentage

source: Affirm
fr: Appouver

source: Dissent
fr: S'opposer

source: Abstain
fr: S'abstenir

source: vote
fr: voter

source: %d votes
fr: %d voix

source: ended %s
fr: finit le %s

source: began %s
fr: débute %s

source: no enddate
fr: aucune date de fin

source: Votes: %s
fr: Voix:%s

source: Vote results are updated with a short delay. After casting your vote, expect a short delay before the tally updates.
fr: Vos résultats ont été intégrés avec un bref délai. Après avoir voté, attendez un bref délai avant l'actualisation du compte.

source: Call a poll
fr: Appeler au vote

source: You are about to call for a vote. When you do this, you will lose the ability to <strong>change the proposal's wording</strong> unless you cancel the vote.
fr: Vous êtes en train de demander le vote. Sauf l'anulation du vote, vous perdez la permission de <strong> changer l'ordre des mots de la proposition </strong>.

source: Are you sure you want to delete this proposal?
fr: àtes vous sur d'éffacer cette proposition?

source: thumbnail badge
fr: vignette miniature

source: No Thumbnail Badge
fr: pas de vignettes miniatures

source: No Thumbnail Badges
fr: Pas de vignette miniature

source: Delegations: %s
fr: Délégations: %s

source: Propose new Variant
fr: Proposer une nouvelle variante

source: Join instance to propose a new variant.
fr: Joindre le groupe en proposant une nouvelle variante.

source: Login to propose a new variant.
fr: Login en utilisant une nouvelle variante.

source: Validate email in order to propose a new variant.
fr: Validez l'adresse mail afin de proposer une nouvelle version

source: Get Involved
fr: Joignez Nous
