Repository: miroslavt/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: fr

source: The method you used is not implemented.
fr: La méthode utilisée n'est pas implémenté.

source: Abuse report: %s
fr: Signaler une violation: %s

source: %(user)s has reported abuse on the page %(url)s: %(message)s
fr: %(user)s a avisé l'abus du site %(url)s:⏎ ⏎ %(message)s

source: Hi %s,
fr: Bonjour %s,

source: Cheers, the %s Team
fr: Yay, l' equipe %s

source: this email is to check the email address you have provided. In order to confirm this email address, please open the link below in your browser:
fr: Mail de confirmation d'adresse. Pour confirmer, veuillez ouvrir le lien ci-dessous:

source: Confirm your email address
fr: Confirmer votre adresse mail.

source: Dear Ms.
fr: Madame

source: Dear Mr.
fr: Monsieur

source: Oldest
fr: Plus ancienne

source: Newest
fr: Plus récent

source: Activity
fr: Activité

source: Alphabetically
fr: Alphabétiquement

source: Newest Comment
fr: Le commentaire le plus récent

source: Most Support
fr: le plus de soutien

source: Mixed
fr: Mixé

source: Controversy
fr: Controverse

source: Sort by proposal creation date
fr: Trier par date de création de la proposition

source: Sort by date of the last comment
fr: trier par date du dernier commentaire

source: Sort by number of votes for the proposal
fr: trier par le nombre de votes obtenus pour cette proposition

source: Sort by the characters of the proposal title
fr: Trier par les caractères du titre de la proposition

source: by date
fr: par date

source: most proposals
fr: plus grand nombre de propositions

source: hierarchical
fr: hiérarchique

source: activity
fr: activité

source: Badge
fr: Étiquette

source: Instance hidden state
fr: État de l'instance masqué

source: hidden
fr: masqué

source: Instance state
fr: État de l'instance

source: frozen
fr: gelé

source: open
fr: ouvert

source: Categories
fr: Catégories

source: Thumbnails
fr: Vignettes miniatures

source: Created by
fr: Créé par

source: Milestones
fr: Dates

source: Most Votes
fr: Plus des votes

source: Most Ayes
fr: Plus des Ayes

source: Most Nays
fr: Plus des Nays

source: Age and Support
fr: l'âge et le support

source: Rating
fr: Classement

source: Date
fr: La date

source: User behavior
fr: Comportement de l'utilisateur

source: Other
fr: Autre

source: Support
fr: le support

source: Newest Proposals
fr: Dernières Propositions

source: The changes were saved.
fr: Les changements ont été sauvegardés.

source: No update required.
fr: Une actualisation n'est pas nécessaire.

source: We're sorry, but it seems that you lack the permissions to continue.
fr: Nous somme désolé, il semble que vous n'ayez pas les droits requis pour continuer.

source: I'm sorry, it looks like we made a mistake (CSRF alert). Please try again.
fr: Nous sommes désolé, il semble que nous ayons faite un erreur (Alerte CSRF). Veuillez réessayer.

source: variant %(variant)s of %(page)s
fr: motion: %(variant)s de %(page)s

source: is for
fr: pour

source: abstains on
fr: s'abstenir

source: is against
fr: est contre

source: for
fr: pour

source: against
fr: contre

source: comment on %s
fr: commentaire sur %s

source: argument on %s
fr: argument sur %s

source: (Undefined)
fr: (non définit)

source: New user: %(user)s
fr: Nouvel utilisateur: %(user)s

source: signed up
fr: s'est inscrit

source: %(user)s: profile updated
fr: %(user)s: a mis son profil à jours

source: edited their profile
fr: a édité son profil

source: %(user)s: profile was edited by %(admin)s
fr: %(user)s: le profil à été changé par %(admin)s

source: had their profile updated by %(admin)s
fr: le profil à été changé par %(admin)s

source: New instance: %(instance)s
fr: Nouvelle instance: %(instance)s

source: founded the %(instance)s instance
fr: était créé l'instance %(instance)s

source: %(instance)s: instance was updated
fr: %(instance)s: l'instance a été mise à jour

source: updated the %(instance)s instance
fr: a mis l'adhocracy %(instance)s à jour

source: Deleted Adhocracy: %(instance)s
fr: A effacé l'instance: %(instance)s

source: deleted the %(instance)s instance
fr: a effacé l'adhocracy %(instance)s

source: %(instance)s: %(user)s joined
fr: %(instance)s: %(user)s est devenu membre

source: joined %(instance)s
fr: s'est inscrit à %(instance)s

source: %(instance)s: %(user)s left
fr: %(instance)s: %(user)s s'est désinscrit

source: left %(instance)s
fr: a quitté %(instance)s

source: %(instance)s: %(user)s was forced to leave
fr: %(instance)s: %(user)s a été expulsé

source: was forced to leave %(instance)s by %(admin)s
fr: a été expulsé %(instance)s par %(admin)s

source: %(instance)s: %(user)s is now a %(group)s
fr: %(instance)s: %(user)s est maintenant un %(group)s

source: now is a %(group)s within %(instance)s
fr: est maintenant un %(group)s dans %(instance)s

source: New proposal: %(proposal)s
fr: Nouvelle proposition: %(proposal)s

source: created %(proposal)s
fr: a proposé %(proposal)s

source: Edit proposal: %(proposal)s
fr: àditer la proposition: %(proposal)s

source: edited %(proposal)s
fr: a édité %(proposal)s

source: Proposal badged: %(proposal)s
fr: proposition étiquetée : %(proposal)s

source: Poll cancelled: %(proposal)s
fr: Vote annulé: %(proposal)s

source: re-drafted %(proposal)s
fr: a réécrit %(proposal)s

source: New Poll: %(proposal)s
fr: Nouveau vote: %(proposal)s

source: called a vote on %(proposal)s
fr: appelle au vote de %(proposal)s

source: Deleted proposal: %(proposal)s
fr: A effacé la proposition: %(proposal)s

source: deleted %(proposal)s
fr: a effacé %(proposal)s

source: New page: %(page)s
fr: Nouvelle page: %(page)s

source: created %(page)s
fr: était créé %(page)s

source: Edit page: %(page)s
fr: Page édité: %(page)s

source: edited %(page)s
fr: a édité %(page)s

source: Deleted page: %(page)s
fr: A effacé la page %(page)s

source: deleted %(page)s
fr: a effacé %(page)s

source: New comment: in %(topic)s
fr: Nouveau commentaire: dans %(topic)s

source: New argument: in %(topic)s
fr: Nouvel argument: dans %(topic)s

source: commented on %(topic)s
fr: %(topic)s commenté

source: discussed %(topic)s
fr: %(topic)s en discussion

source: Edited comment: in %(topic)s
fr: A édité un commentaire: dans %(topic)s

source: Edited argument: in %(topic)s
fr: argument édité : dans %(topic)s

source: edited comment on %(topic)s
fr: commentaire édité sur %(topic)s

source: edited argument about %(topic)s
fr: argument édité à propos de %(topic)s

source: Deleted comment: in %(topic)s
fr: A effacé un commentaire: dans %(topic)s

source: Deleted argument: in %(topic)s
fr: argument supprimé: dans %(topic)s

source: deleted comment from %(topic)s
fr: commentaire supprimé de %(topic)s

source: deleted argument from %(topic)s
fr: argument supprimé de %(topic)s

source: New Delegation: %(user)s delegated %(scope)s to %(agent)s
fr: Nouvelle délégation: %(user)s a délégué %(scope)s a %(agent)s

source: delegated voting on %(scope)s to %(agent)s
fr: a délégué sa voix pour %(scope)s à %(agent)s

source: Revoked Delegation: %(user)s revoked delegation to %(agent)s
fr: Révocation de la délégation: %(user)s a révoqué sa délégation à %(agent)s

source: revoked their delegation on %(scope)s to %(agent)s
fr: a révoqué sa délégation à %(agent)s pour %(scope)s

source: Rating: %(user)s %(vote)s %(poll)s
fr: Evaluation: %(user)s %(vote)s %(poll)s

source: Variants: %(user)s %(vote)s %(poll)s
fr: Motions: %(user)s %(vote)s %(poll)s

source: Adhocracy says hello: %(test)s
fr: Adhocracy vous dit bonjour: %(test)s

source: You received %(user)ss delegation on %(scope)s
fr: Vous avez reçut la délégation de %(user)s pour %(scope)s

source: You lost %(user)ss delegation on %(scope)s
fr: Vous avez perdu la délégation de %(user)s pour %(scope)s

source: Membership: You've been kicked from %(instance)s
fr: Adhésion: Vous avez été expulsé de %(instance)s

source: Membership: you're now a %(group)s in %(instance)s
fr: Adhésion: vous avez le statut de %(group)s dans %(instance)s

source: Your vote %(vote)s %(poll)s
fr: Votre vote %(vote)s %(poll)s

source: Your delegate %(agent)s %(vote)s %(poll)s
fr: Votre délégué %(agent)s %(vote)s %(poll)s

source: Delegation conflict regarding %(poll)s
fr: Il y a des délégations contradictoire concernant le vote %(poll)s

source: Comment Reply: %(topic)s
fr: Réponse au commentaire: %(topic)s

source: Comment Edit: %(topic)s
fr: changement du commentaire: %(topic)s

source: This proposal is currently being voted on and cannot be modified.
fr: Cette proposition est en court de vote et ne peut être modifié.

source: (Unknown)
fr: (inconnu)

source: Proposals
fr: Propositions

source: Implementation
fr: Mise en oeuvre

source: Adhocracy
fr: Adhocracie

source: delete
fr: effacer

source: Users
fr: Utilisateurs

source: This action is only available in an instance context.
fr: Cette action est seulement possible a l'interieur d'une instance.

source: show more
fr: voir plus

source: show less
fr: voir moins

source: (no milestone)
fr: aucun date

source: Your current vote is already pro
fr: Votre vote actuel est déjà pro

source: Click to change you vote to neutral
fr: Cliquez pour changer votre vote à neutre

source: Click to vote pro
fr: Cliquez pour voter pour

source: Click to vote con
fr: Cliquez pour voter contre

source: Your current vote is already con
fr: Votre vote actuel est déjà contre

source: Topic is frozen. Click to view the list of votes.
fr: Le sujet est gelé. Cliquer pour voir la liste des votes.

source: Instance is frozen. Click to view the list of votes.
fr: L'instance est gelée. Cliquer pour voir la liste des votes.

source: Voting has ended. Click to view the list of votes
fr: La votation a terminé. Cliquez pour voir la liste des votations

source: Please login or register to vote.
fr: Afin de voter, login ou registrez s'il vous plaît

source: Please join the instance "%s" to vote.
fr: Afin de voter, joindrez le groupe "%s" s'il vous plaît.

source: Click to see the list of votes
fr: Cliquez pour voir la liste des votations

source: User badge
fr: Étiquette utilisateur

source: Instance badge
fr: Étiquette de l'instance

source: Proposal badge
fr: Étiquette pour propositions

source: Category
fr: Catégorie

source: Thumbnail badge
fr: vignette miniature

source: More info: %(url)s
fr: plus d'info: %(url)s

source: (Untitled)
fr: (Sans titre)

source: Status Quo
fr: Statu Quo

source: The random username %s has been assigned to you.
fr: Le nom d'utilisateur aléatoire %s vous a été attribué.

source: formatting hints
fr: conseil pour le formatage

source: Save
fr: Enregistrer

source: or
fr: ou

source: cancel
fr: annuler

source: Notify me of updates.
fr: activer la notification des changements

source: Follow Norm
fr: Suivre le thème

source: Follow Instance
fr: Suivre le groupe

source: Follow Proposal
fr: Suivre la proposition

source: Follow Milestone
fr: Suivre la date

source: Follow User
fr: Suivre l'utilisateur

source: Follow Comment
fr: Suivre le commentaire

source: Follow Tag
fr: Suivre le Tag

source: Following
fr: Abonnement

source: Unfollow
fr: Désabonner

source: Disable email notifications.
fr: désactiver les notifications par mail

source: Receive email notifications if changes occur.
fr: recevoir une notification par mail en cas de changement

source: Send us your feedback
fr: Faites-nous parvenir vos réactions

source: Title
fr: Titre

source: One line summary
fr: Résumé en une ligne

source: Submit
fr: soumettre

source: List existing feedback
fr: Liste des réactions existantes.

source: Feedback
fr: Retour

source: Proposal Category
fr: Catégorie de proposition

source: No Category
fr: Aucune catégorie

source: Others
fr: Autres

source: code of conduct
fr: Code de conduite

source: terms and conditions
fr: Termes et conditions

source: privacy
fr: Protection des données personnelles

source: imprint
fr: Logo

source: <b>%s</b> members
fr: <b>%s</b> membres

source: <b>%s</b> proposals
fr: <b>%s</b> propositions

source: <b>%s</b> comments
fr: <b>%s</b> commentaires

source: Start
fr: Accueil

source: Instances
fr: Groupes

source: Watchlist
fr: Souscriptions

source: About
fr: En savoir

source: Help
fr: Aide

source: Edit Profile
fr: Editer le profil

source: View Profile
fr: Montrer profil

source: Administrate Site
fr: Administrez le site

source: Logout
fr: Déconnexion

source: Settings
fr: Paramètres

source: Search
fr: recherche

source: Search in &ldquo;%s&rdquo;&hellip;
fr: Cherchez dans &ldquo;%s&rdquo;&hellip;

source: Overview
fr: Aperçu

source: Norms
fr: voir les règles

source: Members
fr: Membres

source: %(start)s-%(end)s out of %(total)s
fr: %(start)s-%(end)s fini sur %(total)s

source: No entries.
fr: Pas d'entrée.

source: previous
fr: précédent

source: next
fr: suivant

source: entries
fr: entrées

source: Filter list
fr: Filtre

source: reset
fr: réinitialiser

source: Sort:
fr: Assortir:

source: You are using an outdated web browser. Click here to update.
fr: Vous utilisez un navigateur web dépassé. Cliquez sur mise à jour.

source: Adhocracy works best with JavaScript enabled.
fr: Adhocracy fonctionne mieux avec Javascript activé.

source: Welcome back!
fr: Bienvenue !

source: Welcome to %s!
fr: Bienvenu dans %s!

source: Please choose a password:
fr: Choisissez maintenant un mot de passe

source: Please pick a secure password
fr: Nous vous prions de choisir un mot de passe sécurisé

source: Set Password
fr: configurer mot de passe

source: Join this instance to start contributing.
fr: Rejoindre cet instance pour pouvoir contribuer.

source: join
fr: rejoindre

source: Validate email to start contributing.
fr: Valider l'adresse mail pour commencer à participer.

source: Resend validation email to %s
fr: Envoyer à nouveau l'email de confirmation à %s

source: Send activation link
fr: Envoyer le lien d'activation

source: Edit profile
fr: Éditer le profil

source: This instance has been frozen - you can not edit or post anything.
fr: Cette instance a été gelée - vous ne pouvez éditer ou poster aucun contenu.

source: Register
fr: S'inscrire

source: Get an account to participate in the discussion.
fr: Inscrivez vous pour participer à la discussion.

source: Log in to participate in the discussion.
fr: Connectez-vous pour participer à la discussion

source: You need to set an email in your profile in order to contribute to this instance.
fr: Vous devez insérer une adresse mail dans votre profil afin de participer au sein de cette instance.

source: Please validate your email address in order to contribute to this instance.
fr: Nous vous prions de valider votre adresse mail, afin de vous laisser participer au sein de cette instance.

source: Your registered email address is:
fr: L'adresse mail enregistrée est :

source: Provide information
fr: Fournir des informations

source: Please provide statistical information to help scientific evaluation!
fr: Nous vous prions de fournir des informations statistiques afin de contribuer à une évaluation scientifique.

source: Next
fr: Prochain

source: Previous
fr: Précédent

source: start_this_tutorial
fr: Commencer ce tutoriel

source: disable_this_tutorial
fr: Désactiver ce tutoriel

source: disable_all_tutorials
fr: Désactiver tous les tutoriels

source: Report abuse
fr: Signaler une violation

source: Reason to report this page...
fr: La raison pour signaler ce site...

source: Send
fr: Envoyer

source: Export
fr: Exporter

source: Export users
fr: Exporter des utilisateurs

source: Include personal data
fr: insérer des données personnelles.

source: Include password hashes
fr: Insérer les hash des mots de passe

source: Export badges
fr: Exporter les étiquettes

source: Export content (instances)
fr: Exporter le contenu (instances)

source: Include proposals
fr: Insérer les propositions

source: Include comments
fr: Insérer les commentaires

source: Include ratings
fr: inclure des classements.

source: Export static pages
fr: Exporter les pages statiques.

source: Export format:
fr: Exporter le format :

source: Export Now
fr: Exporter maintenant

source: Import
fr: Importer

source: Import users
fr: Importer les utilisateurs

source: Generate welcome codes
fr: générer des "welcomes codes".

source: Import badges
fr: Importer les étiquettes

source: Import content (instances)
fr: Importer le contenu (instances)

source: Import static pages
fr: Importer les pages statiques.

source: Replacement strategy
fr: Stratégie de remplacement

source: Update duplicate entries
fr: Mettre à jour les doublons existants.

source: Skip duplicate entries
fr: sauter les doublons

source: Detect
fr: Détecter

source: Import Now
fr: Importer maintenant

source: Import successfully performed.
fr: Importé avec succès

source: back to main page
fr: retour à la page principale

source: Admin: Group Permissions
fr: Administrateur: permissions de groupe

source: Admin &raquo; Group Permissions
fr: Administrateur &raquo; permissons de groupe

source: Group Permissions
fr: Permissions de Groupe

source: WARNING: This allows you to shut yourself out of your adhocracy. Handle with care!
fr: ATTENTION: Cette action permets d'enfermer vous-même de votre adhocracy. Traitez avec prudence!

source: Import Users
fr: Importer des utilisateurs

source: Update Search Index
fr: Mettre à jour l'index de recherche

source: Static Pages
fr: Pages statiques

source: Send an email to users
fr: Envoyer un email aux utilisateurs

source: Site administration
fr: Administration du site

source: Admin: Import Users
fr: Admin: Importer des utilisateurs

source: Users CSV
fr: CSV des utilisateurs

source: Email Subject
fr: Sujet du message

source: Email Template
fr: Modèle de courriel

source: The name with which the user can log in.
fr: Ce nom d'utilisateur ne peut pas vous connecter.

source: The initial password for the user.
fr: Mot de passe initiale pour l'utilisateur.

source: An URL for the user to activate his account.
fr: URL pour l'utilisateur qui veut activer le compte.

source: The name that will be displayed to other users.
fr: Le nom va être montré aux autre utilisateurs.

source: The email address of the user.
fr: Adresse email de l'utilisateur.

source: for additional columns.
fr: pour les colonnes supplémentaires.

source: The template for the mail to the users. You need to insert some placeholders into the email text.
fr: Le modèle utilisé pour envoyer des courriels aux utilisateurs. Il vous faut d'insérer des paramètre au texte email.

source: Required
fr: Requis

source: Imported Users
fr: Utilisateurs importés

source: But some errors occured
fr: Cependant, quelques erreurs ont apparues

source: You successfully created the following users:
fr: Vous avez réussi à créer les utilisateurs suivants:

source: You successfully created the following users and added them as Members to the instance "%s":
fr: Vous avez réussi à créer le utilisateurs suivants; vous les avez aussi ajouté comme des membres au groupe "%s":

source: The following errors happend while creating the users
fr: Les erreurs suivantes ont apparu en créant les utilisateurs

source: These users could not be created:
fr: Ces utilisateurs ne pouvaient pas être créés.

source: These users were created, but we could not send out mails:
fr: Malgré la création des utilisateurs, nous ne pouvions pas envoyer de courriels:

source: Note that the following entities will be unbadged if this badge is deleted:
fr: Notez que les étiquettes des entités suivantes seront supprimés si cette étiquette est supprimée:

source: This badge is not in use, so it can be removed safely.
fr: Cette étiquette n'est pas utilisée. Vous pouvez donc la supprimer en toute sécurité.

source: Are you sure you want to delete this badge?
fr: Êtes-vous sûre de vouloir supprimer cette étiquette ?

source: Confirm
fr: Confirmer

source: Badge title
fr: Badge titre

source: Badge description
fr: Description du Badge

source: The color that is used to show the badge
fr: Le couleur utilisé à montrer le badge

source: Like '#a4a4a4'
fr: Comme '#a4a4a4'

source: Preview:
fr: Aperçu :

source: Delete current thumbnail image
fr: Supprimer l'image de la vignette miniature actuelle.

source: Upload thumbnail icon. This is used instead of color to show the badge
fr: Télécharger une icône pour la vignette miniature. Ceci est utilisé à la place de couleurs pour indiquer les étiquettes.

source: Check to hide badge in user interface
fr: Vérifier de masquer le badge dans l'interface utilisateur

source: Group
fr: Groupe

source: No Group
fr: Aucun groupe

source: Automatically assign all users with this badge to the selected group for all instances in the adhocracy site.
fr: Affecter automatiquement tous les utilisateurs dotés de cette étiquette au groupe sélectionné pour toutes les instances du site adhocracy.

source: Automatically assign all users with this badge to the selected group.
fr: Affecter automatiquement tous les utilisateurs dotés de cette étiquette au groupe sélectionné.

source: Display group in instances
fr: Montrer le groupe en instances

source: Display this badge instead of the normal user group.
fr: Afficher cette étiquette à la place du groupe d'utilisateur normal.

source: Parent Badge
fr: Badge principal

source: No Parent Badge
fr: Pas de badge principal

source: Global categories
fr: catégories globales

source: Local instance categories
fr: catégories d'instances locales

source: Description to select children of this badge (irrelevant if this badge doesn't have any children)
fr: Décrire afin de sélectionner les sous-badges de ce badge principal (inapproprié, si ce badge n'a pas de sous-badges)

source: Save Badge
fr: Sauver badge

source: Edit
fr: Éditez

source: Delete
fr: Effacer

source: No badges added yet.
fr: Aucun badge ajouté en ce moment.

source: Color
fr: Couleur

source: Preview
fr: Avant-première

source: Assigned Group
fr: Groupe assigné

source: Display
fr: Montrer

source: yes
fr: oui

source: no
fr: non

source: Parent
fr: Principal

source: User Badges
fr: Utiliser Badges

source: New
fr: Nouveau

source: Proposal Badges
fr: Badges de Proposition

source: Proposal Category Badges
fr: Badges des catégories de propositions

source: Proposal Thumbnail Badges
fr: Vignette miniature pour les propositions.

source: Instance Badges
fr: Étiquettes pour les instances.

source: Comment
fr: commentaire

source: Comment on %s
fr: Commenter %s

source: Argument about %s
fr: Argument à propos de %s

source: Are you sure you want to delete this comment?
fr: Etes-vous sûr que vous vouliez effacer ce commentaire?

source: Are you sure you want to delete this argument?
fr: Êtes-vous sûr de vouloir supprimer cet argument ?

source: Edit comment
fr: àdité ce commentaire

source: Edit argument
fr: Éditer l'argument

source: Comment on: %s
fr: commenter: %s

source: Argument about: %s
fr: Argument à propos de %s

source: Comment History
fr: Historique des commentaires.

source: Argument History
fr: Historique de l'argument

source: New comment
fr: nouveau commentaire

source: New argument
fr: Nouvel argument

source: created %s
fr: était créé %s

source: revert here
fr: annulé ici

source: delete version permanently
fr: supprimer définitivement la version.

source: on %s
fr: sur %s

source: edited %s
fr: a édité %s

source: Add comment
fr: Ajouter un commentaire

source: Start new discussion
fr: Lancer une nouvelle discussion.

source: Join instance to comment.
fr: Joindre le groupe pour commenter.

source: Join instance to discuss.
fr: Rejoindre le groupe pour discuter.

source: Login to comment.
fr: Login pour commenter

source: Login to discuss.
fr: Se connecter pour discuter.

source: Validate email in order to comment.
fr: Validez l'adresse mail afin de pouvoir commenter.

source: Validate email in order to discuss.
fr: Validez l'adresse mail afin de discuter.

source: No comments were made yet.
fr: Aucun commentaire n'a été fait jusqu'à maintenant.
